[
   {
      "ID": "f9609e83-f746-431e-ad0a-b5522c6da284",
      "INCIPIT": "I modelli sostenibili di produzione e consumo devono essere ciclici invece,",
      "CONTINUATION": "a imitazione dei processi ciclici in natura.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "ac6d9a12-e754-43db-9452-85dcc679e83d",
      "INCIPIT": "Nell'orto impariamo i cicli alimentari,",
      "CONTINUATION": "uno dei primi e più importanti cicli ecologici.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "8cde5787-06da-4468-8c35-2032c45936d4",
      "INCIPIT": "Quando bruciamo un ciocco nel camino, ossigeno e carbonio si legano nuovamente creando anidride carbonica,",
      "CONTINUATION": "e con la luce e il calore del fuoco recuperiamo parte dell'energia solare che è servita a formare il legno.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "d62f0536-dcab-415d-9ec2-18f7961db642",
      "INCIPIT": "Nell'orto integriamo i cicli alimentari naturali nei nostri cicli di semina, crescita, raccolta,",
      "CONTINUATION": "compostaggio e riciclaggio.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "b5d36ea3-7d18-40d7-b76d-bbe1d4d113aa",
      "INCIPIT": "L'uomo non ha tessuto la trama della vita; in essa è solamente un filo. Qualsiasi cosa egli faccia alla trama,",
      "CONTINUATION": "la fa a se stesso.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "e3a9c485-a008-4c2b-8603-8a5c7e5d3ae6",
      "INCIPIT": "Ogni anno i contadini seminavano colture diverse applicando la rotazione dei terreni,",
      "CONTINUATION": "di modo che l'equilibrio del terreno venisse conservato.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "2a7b47b2-7e65-4c96-85ae-c4d737bbc2ac",
      "INCIPIT": "E quando guardiamo l'interno di un frutto,",
      "CONTINUATION": "vediamo che contiene in sé i nuovi semi: così ricomincia il ciclo della vita.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "578b5bb7-e6a5-4312-9fef-f6a7cbf46283",
      "INCIPIT": "Ciò che viene sostenuto in una comunità sostenibile non è la crescita economica, lo sviluppo, la quota di mercato o la superiorità competitiva,",
      "CONTINUATION": "ma l'intera rete della vita da cui dipende la nostra sopravvivenza a lungo termine.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "ID": "ce72918a-af37-48c1-bec8-618ff5eb2113",
      "INCIPIT": "Se accanto alla biblioteca avrai l’orto,",
      "CONTINUATION": "non ti mancherà nulla",
      "SOURCE": "Marco Tullio Cicerone, Epistolae ad familiares"
   },
   {
      "ID": "62ebe3a0-be79-4337-9ddd-3fa238bc540e",
      "INCIPIT": "Quando si hanno ad attenderci fuori casa un orto o un giardino,",
      "CONTINUATION": "non si vorrebbe far altro. È la pace. Un senso di pienezza. È quella beatitudine che fa assaporare il vento, le nuvole nel cielo, il pendio di una collina, uno scroscio di pioggia.",
      "SOURCE": "Pia Pera, L'orto di un perdigiorno, ed. TEA"
   },
   {
      "ID": "ba03f124-517a-4b53-86a2-430f1f1919ed",
      "INCIPIT": "Non rimandare al futuro le gioie timidamente desiderate,",
      "CONTINUATION": "come quella di avere un orto.",
      "SOURCE": "Pia Pera, L'orto di un perdigiorno, ed. TEA"
   },
   {
      "ID": "ba833dff-937f-4307-8e39-cb940131ad25",
      "INCIPIT": "L’orto è il luogo magico dove si imparano, senza accorgersene,",
      "CONTINUATION": "la geometria, la botanica, la cucina, la pittura, l’ecologia e la gioia di vivere.",
      "SOURCE": "Fabrizio Caramagna, link: https://fabriziocaramagna.com"
   },
   {
      "ID": "af571f0c-e181-466a-825a-adfb2a2f02a4",
      "INCIPIT": "L’orto è una grande metafora della vita spirituale:",
      "CONTINUATION": "anche la nostra vita interiore abbisogna di essere coltivata e lavorata, richiede semine, irrigazioni, cure continue e necessita di essere protetta, difesa da intromissioni indebite.",
      "SOURCE": "Enzo Bianchi, articolo apparso su La Stampa, 25 marzo 2007"
   },
   {
      "ID": "3b8f5ad7-b2ab-4afe-94a7-a81b947238f2",
      "INCIPIT": "Un giorno mi è venuta la folle idea di coltivare un orto sui prati della Casa Bianca,",
      "CONTINUATION": "come punto di partenza di un dibattito sull’origine del cibo che mangiamo e sul suo impatto sulla salute dei nostri figli.",
      "SOURCE": "Michelle Obama, dal discorso conclusivo alla White House Kitchen garden del 5 Ottobre 2016."
   },
   {
      "ID": "289e3ecd-178e-4a43-9ae7-6a5ffcad06b6",
      "INCIPIT": "E come l’amo il mio cantuccio d’orto,",
      "CONTINUATION": "col suo radicchio che convien ch’io taglivia via; che appena morto, ecco è risorto.",
      "SOURCE": "da L'Oliveta e l'orto, di Giovanni Pascoli (1907)"
   },
   {
      "ID": "519e1221-a0eb-4fc0-ac33-53f35286e1ec",
      "INCIPIT": "Orto di marzoIl mio melo",
      "CONTINUATION": "ha già l’ombra e gli uccelli.Che salto fa il mio sognodalla luna al vento!Il mio melodà al verde le sue braccia",
      "SOURCE": "Federico Garcia Lorca, Orto di Marzo, da Tutte le Poesie, ed. BUR"
   },
   {
      "ID": "02daa7e0-7642-46aa-b799-77be092913dd",
      "INCIPIT": "Se volete capire quanto siano laboriosi gli italiani, guardate dietro le case, sotto i tralicci, tra gli svincoli delle strade statali:",
      "CONTINUATION": "vedrete un pezzetto di terra, curato come la testa di una bambola.",
      "SOURCE": "Beppe Severgnini, La Testa degli italiani, BUR, 2010"
   },
   {
      "ID": "724b6f26-cd25-41f7-94a2-35c04c8419b0",
      "INCIPIT": "Ho conosciuto ortisti – si chiamano così – che lucidano i pomodori,",
      "CONTINUATION": "costruiscono complessi impianti idraulici e piastrellano un angolo dell’orto. Poi guardano l’opera soddisfatti.",
      "SOURCE": "Beppe Severgnini, La Testa degli italiani, BUR, 2010"
   },
   {
      "ID": "ba4c2b24-928b-4bce-a848-4b70d68bcff9",
      "INCIPIT": "Se l’orto non beve,",
      "CONTINUATION": "l’ortolano non mangia",
      "SOURCE": "Proverbio, autore sconosciuto"
   },
   {
      "ID": "52e11a22-ddf1-40a2-af55-6429faaac3dd",
      "INCIPIT": "Se dell’orto vuoi verdura,",
      "CONTINUATION": "non smetter mai la cura.",
      "SOURCE": "Proverbio, autore sconosciuto"
   },
   {
      "ID": "bebb01b0-bdd9-4dec-a083-d4e840f5edc3",
      "INCIPIT": "Per me l’orto rappresenta una scelta strategica:",
      "CONTINUATION": "con la produzione alimentare dell’orto riduco la produzione dei rifiuti, evito acquisti continui e mangio sano.",
      "SOURCE": "Luca Mercalli,  Il mio orto tra cielo e terra. Appunti di meteorologia e ecologia agraria per salvare clima e cavoli. ed. Aboca, 2017"
   },
   {
      "ID": "7e5e6d2d-59a3-40ce-9f45-d2b1c645f96d",
      "INCIPIT": "L’anima mia è un orto senza chiave.",
      "CONTINUATION": "I miei pensieri sono come gigli in un ricovero.",
      "SOURCE": "Corrado Govoni, Canto fermo, XXI, Zanichelli, 1907."
   },
   {
      "ID": "5b50432a-9dcd-40ca-87f9-a2ca9419cecc",
      "INCIPIT": "La nebbia in un orto profuma, e così la pioggia:",
      "CONTINUATION": "in città sanno di asfalto e di sporcizia. Come noi.",
      "SOURCE": "Giovanni Arpino, da  Opere scelte, Mondadori, 2005"
   },
   {
      "ID": "09ba7a5b-02e5-4259-af6f-dedfb3ecf944",
      "INCIPIT": "L’albero a cui tendevi la pargoletta mano,",
      "CONTINUATION": "il verde melograno da’ bei vermigli fior, nel muto orto solingo rinverdì tutto or ora.",
      "SOURCE": "Giosuè Carducci, da Pianto Antico, Monza - Cartoccino, 1926"
   },
   {
      "ID": "8cfd7694-f450-4c24-99ba-7945355c9eff",
      "INCIPIT": "Cipolla (la varietà consigliata per la coltura sono quelle primaverili,",
      "CONTINUATION": "lo scalogno e il cipollotto",
      "SOURCE": "Luigi Carcone, L'orto in città - L'Airone editrice, 2004"
   },
   {
      "ID": "fe013f3b-9e5c-4530-ac79-91674afad587",
      "INCIPIT": "I temi di lavoro sono dettati dalle stagioni, dalle ore di luce, dal meteo,",
      "CONTINUATION": "non dal cartellino.",
      "SOURCE": "Adriano Del Fabro, Le schede dell'orto, Script edizioni, 2012"
   },
   {
      "ID": "19d08518-f045-42a7-af70-f8403a810612",
      "INCIPIT": "La parte più superficiale della crosta terrestre è quella più vitale e reattiva e quindi adatta ad essere coltivata,",
      "CONTINUATION": "ma a seconda della sua composizione è più o meno produttiva",
      "SOURCE": "Paola Mancini, Orto di casa per le 4 stagioni, Edizione Di Baldo, 2011"
   },
   {
      "ID": "707a13d9-cc9e-4e2d-a921-b3f1aeb71b9f",
      "INCIPIT": "Carico di verdure appena raccolte, le mani e le scarpe sporche di terra, mi sono finondato in metropolitana per tornare a casa e ho avvertito su di me gli sguardi delle persone,",
      "CONTINUATION": "che stranamente non erano di disapprovazione.",
      "SOURCE": "Davide Ciccarese, Orto: dal balcone al campo: come coltivare ortaggi con successo, Ed. Ponte alle grazie, 2013"
   },
   {
      "ID": "6f135143-0ad2-43bf-9417-05f886141523",
      "INCIPIT": "L'aglio ha gran forza,",
      "CONTINUATION": "e grande utilità contra la mutazione dell'acque e de' luoghi. Con l'odore scaccia le serpi e gli scorpioni, e, come dicono alcuni, guarisce i morsi d'ogni bestia, beendosi, o mangiandosi, о ugnendosene; e particolarmente giova alle morici, dato col vino per vomito.",
      "SOURCE": "Gaio Plinio Secondo, conosciuto come Plinio il Vecchio, da \"Naturalis historia\" (XX, 23; 1844, vol. 2, p. 22)"
   },
   {
      "ID": "0e2c7bca-1419-4b7c-bba5-ab866135b664",
      "INCIPIT": "Questo è un altro aspetto rasserenante della natura:",
      "CONTINUATION": "la sua immensa bellezza è lì per tutti. Nessuno può pensare di portarsi a casa un'alba o un tramonto.",
      "SOURCE": "Tiziano Terzani, \"Un altro giro di giostra. Viaggio nel male e nel bene del nostro tempo\", ed. Longanesi, 2004."
   },
   {
      "ID": "6bf40284-31a5-4258-b33b-ef0b16d7124b",
      "INCIPIT": "Li vedi gli altri fiori?",
      "CONTINUATION": "Sono attaccatti alla terra, come dev'essere. Hanno uno scopo. Spuntano e sbocciano e il vento prende il loro semi e altri fiori crescono. Raccogliamo solo quello che possiamo usare e che ci serve, capisci?",
      "SOURCE": "Darren Aronofsky, dal film da lui scritto e proditto \"Noah\", 2014  (con Russell Crowe, Jennifer Connelly, Ray Winstone, Anthony Hopkins)"
   },
   {
      "ID": "67774e16-4eb9-4da0-bdf6-791adda59da0",
      "INCIPIT": "Oggi pensiamo che la nostra voglia di consumi sia l'unica possibilità per avere la felicità e per vivere ma è una visione assolutamente recente,",
      "CONTINUATION": "prima si pensava a produrre per soddisfare i bisogni umani; queste visioni si creano storicamente e quindi è possibile cambiarle.",
      "SOURCE": "Zygmunt Bauman, \"Cos'è accaduto alla Natura?\", ed. Consorzio Festivalfilosofia, 2012"
   },
   {
      "ID": "24909d56-c2f7-4ba8-a699-2997bbc8d91f",
      "INCIPIT": "Sapete bene che, proprio come ci dice il nome stesso, cioè Antropocene,",
      "CONTINUATION": "l'agire dell'essere umano è diventato una forza critica proprio per determinare quello che è il destino di uno spettro sempre più ampio di vari sistemi biofisici.",
      "SOURCE": "Zygmunt Bauman, \"Cos'è accaduto alla Natura?\", ed. Consorzio Festivalfilosofia, 2012"
   },
   {
      "ID": "b6b046e7-f066-4d14-8006-68bc1f2439ea",
      "INCIPIT": "Oh intenso silenzioso albero,",
      "CONTINUATION": "trattenendo l'ardire con la pazienza, rivelasti una forza creativa in forma pacifica.",
      "SOURCE": "Rabindranath Tagore, Elogio agli alberi"
   },
   {
      "ID": "2d21fb85-0bbd-41c6-856e-908dfbfdfa1d",
      "INCIPIT": "Gli abitanti del suolo, come i nematodi, gli acari e i batteri, alcuni più piccoli della capocchia di uno spillo, altri grandi come tassi,",
      "CONTINUATION": "partecipano alla catena alimentare e a cicli energetici che operano sotto le strade delle grandi città.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "ID": "793b1cbc-5502-4b3c-947e-ac3bacc36cdf",
      "INCIPIT": "La rastremazione di un tronco,",
      "CONTINUATION": "ad esempio, è la reazione di un albero al vento. L'albero viene sollecitato dal vento maggiormente alla sua base (il \"punto di maggior piegatura\"), quindi farà crescere più legno alla base dei lati esposti al vento piuttosto che sulla cima del fusto.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "ID": "cc461a8d-0d40-4c80-b655-0c985a2adab5",
      "INCIPIT": "I fiori possono avere tre o cinque o addirittura venticinque petali;",
      "CONTINUATION": "ci sono frutti suddivisi in tre o cinque o più sezioni; i semi possono essere alati, racchiusi in baccelli, o totalmente nudi.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "ID": "1cfda866-8127-4a88-8dd5-16b0fd4664a1",
      "INCIPIT": "Attaccare un etichetta ad un albero,",
      "CONTINUATION": "fino a quel momento anonimo, è come dare un nome a un cucciolo, ci diventa noto come individuo, e l'informazione riportata su di essa può essere recuperata in qualsiasi momento.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "ID": "bf738e19-2fdc-4761-abbf-3606ee2a98c1",
      "INCIPIT": "Il legame che ogni società mantiene nei confronti della terra,",
      "CONTINUATION": "per Giovanni Haussmann, è anche il miglior indicatore del livello di civiltà da essa raggiunto.",
      "SOURCE": "Stella Agostini, et al. \"Per un'altra campagna. Riflessioni e proposte sull'agricoltura periurbana\", ed. Maggioli, 2009"
   },
   {
      "ID": "9bd06e7c-e42e-4dbb-bffd-dd24fee23f3b",
      "INCIPIT": "Lo scenario business-as-usual (il cosidetto BAU),",
      "CONTINUATION": "cioé \"del fare come sempre, del fare come se niente fosse\" (continuando con i modelli di sviluppo sino a oggi perseguiti e basati sulla crescita materiale e quantitativa delle nostre società) non viene più considerato un'opzione praticabile per il futuro.",
      "SOURCE": "Gianfranco Bologna \"Il governo della sostenibilità tra planetary boundaries e resilienza\", nel libro \"Governare per la sostenibilità\", Ed. Ambiente"
   },
   {
      "ID": "b29c05c2-45f0-408c-a4f0-43827fdb86a9",
      "INCIPIT": "Senza una distribuzione della ricchezza più equa,",
      "CONTINUATION": "nell'ambito di un sistema economico che opera in armonia con le leggi dell'entropia e dell'ecologia, sarà difficile attuare una transizione pacifica a un futuro migliore.",
      "SOURCE": "David W. Orr, prefazione da \"Governare per la sostenibilità\", Ed. Ambiente"
   },
   {
      "ID": "1ce23a1d-ed97-4a1e-b927-b814e6bd11e0",
      "INCIPIT": "Siamo entrati nell'Antropocene,",
      "CONTINUATION": "l'era geologica in cui gli esseri umani sono uno dei principali driver dell'evoluzione dei sistemi planetari",
      "SOURCE": "Peter G. Brown e Jeremy Schmidt, \"Vivere nell'antropocene: business as usual o ritirata compassionevole?\" da \"Governare per la sostenibilità\", ed. Ambiente"
   },
   {
      "ID": "823d9e37-b06c-428f-aab1-90f2e65051fe",
      "INCIPIT": "I bambini hanno sempre più bisogno di natura:",
      "CONTINUATION": "alberi, cielo, terra, spazi aperti dove compiere esperienze uniche, preziose, incancellabili.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "ID": "37adc326-6df9-460d-a3ca-3f3918bed8ff",
      "INCIPIT": "Ciò che manca sempre più è la possibilità di intimità,",
      "CONTINUATION": "di una relazione profonda e necessaria con la natura che sosteniamo di amare, ma che nel quotidiano più o meno inconsciamente teniamo a distanza",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "ID": "aec4fd19-cc9c-4e9a-b353-d7eb304b218e",
      "INCIPIT": "Dall'analisi dei dettagliati protocolli osservativi emerge una preziosa consapevolezza:",
      "CONTINUATION": "non è l'ambiente il campo d'indagine, l'ambiente  diviene piuttosto un contenitore sa cui prendono forma singole individualità.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "ID": "776fe6d4-31a0-4170-a299-e3255dd3da21",
      "INCIPIT": "È il momento di disporsi in cerchio;",
      "CONTINUATION": "al centro vengono posti tutti i materiali naturali raccolti che caratterizzano le diverse stagioni.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "ID": "1ff0a293-4b35-4cee-8e2b-95427b91785c",
      "INCIPIT": "Il giardiniere di mio zio dice sempre che il terreno qui è migliore del suo,",
      "CONTINUATION": "e questi allori e i sempreverdi così folti gli danno ragione.",
      "SOURCE": "Jane Austen, \"Mansfield Park\", ed. Newton Compton, 2015"
   },
   {
      "ID": "8a8fbc50-b739-450e-bbca-880fdc10c141",
      "INCIPIT": "Gli architetti delle case di campagna evitarono per lo più le stravaganze del barocco:",
      "CONTINUATION": "ambivano a non infrangere alcuna regola del \"buon gusto\" e perciò si sforzarono di attenersi quanto meglio era possibile, alle regole, vere o false che fossero, dell'architettura classica.",
      "SOURCE": "Ernst H. Gombrich, \"La storia dell'Arte\" ed. Phaidon, 1995."
   },
   {
      "ID": "5d672a12-c796-42a8-aa36-301b28a6fd4a",
      "INCIPIT": "Alcuni esperimenti hanno dimostrato che le emozionii positive provate osservando la natura possono aumentare il livello delle citochine proinfiammatorie,",
      "CONTINUATION": "proteine che dicono al sistema immunitario di lavorare più sodo.",
      "SOURCE": "Qing Li, Shinrin-Yoku Immergersi nei boschi. Il metodo giapponese per coltivare la felicità e vivere più a lungo. Ed. Rizzoli, 2018."
   },
   {
      "ID": "bab7cf7f-515f-4bfb-ac32-eeec8d48d5b3",
      "INCIPIT": "Gli scienziati in questione hanno concluso che \"passare del tempo a stretto contatto con l'ambiente garantisce un vantaggio cognitivo reale e misurabile\":",
      "CONTINUATION": "può incrementare la capacità di risoluzione dei problemi e la creatività del 50 per cento.",
      "SOURCE": "Qing Li, Shinrin-Yoku Immergersi nei boschi. Il metodo giapponese per coltivare la felicità e vivere più a lungo. Ed. Rizzoli, 2018."
   },
   {
      "ID": "1484b5ee-7211-462a-bb7c-62ba307d937f",
      "INCIPIT": "Uno dei metodi per valutare l'efficienza del nostro sistema immunitario è osservare l'attività delle nostre cellule NK, cioé \"Natural Killer\":",
      "CONTINUATION": "un tipo di globuli bianchi che può aggredire e uccidere le cellule indesiderate, per esempio quelle tumorali o infettate da un virus.",
      "SOURCE": "Ernst H. Gombrich, \"La storia dell'Arte\" ed. Phaidon, 1995."
   },
   {
      "ID": "2da1d8b2-8cf7-4805-a9ff-a682ee52b000",
      "INCIPIT": "Gli architetti delle case di campagna evitarono per lo più le stravaganze del barocco:",
      "CONTINUATION": "ambivano a non infrangere alcuna regola del \"buon gusto\" e perciò si sforzarono di attenersi quanto meglio era possibile, alle regole, vere o false che fossero, dell'architettura classica.",
      "SOURCE": "Ernst H. Gombrich, \"La storia dell'Arte\" ed. Phaidon, 1995."
   }
]