[
   {
      "INCIPIT": "Sustainable patterns of production and consumption need to be cyclical,",
      "CONTINUATION": "imitating the cyclical processes in nature.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "In the garden, we learn about food cycles,",
      "CONTINUATION": "one of the earliest and most important ecological concepts.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "When we burn a log in a fireplace, oxygen and carbon combine once more into CO2,",
      "CONTINUATION": "and in the light and heat of the fire we recover part of the solar energy that went into making the wood.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "In gardening, we integrate the natural food cycles into our cycles of planting, growing, harvesting,",
      "CONTINUATION": "composting, and recycling.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "We did not weave the web of life; we are merely a strand in it. Whatever we do to the web,",
      "CONTINUATION": "we do to ourselves.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "Farmers used to plant different crops every year,",
      "CONTINUATION": "rotating them so that the balance in the soil was preserved.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "And when we look into a fruit, we find that at its very core are the new seeds;",
      "CONTINUATION": "and so the life cycle begins again.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "What is sustained in a sustainable community is not economic growth, development, market share, or competitive advantage,",
      "CONTINUATION": "but the entire web of life on which our long-term survival depends.",
      "SOURCE": "Fritjof Capra, Ecoalfabeto, ed. 2005, Nuovi Equilibri"
   },
   {
      "INCIPIT": "If you have a vegetable garden next to the library,",
      "CONTINUATION": "you will not miss anything",
      "SOURCE": "Marco Tullio Cicerone, Epistolae ad familiares"
   },
   {
      "INCIPIT": "When you have a vegetable garden or a garden waiting for us outside,",
      "CONTINUATION": "you wouldn't want to do anything else. It is peace. A sense of fullness. It is that bliss that makes you savor the wind, the clouds in the sky, the slope of a hill, a shower of rain.",
      "SOURCE": "Pia Pera, L'orto di un perdigiorno, ed. TEA"
   },
   {
      "INCIPIT": "Do not postpone the timidly desired joys,",
      "CONTINUATION": "such as having a vegetable garden.",
      "SOURCE": "Pia Pera, L'orto di un perdigiorno, ed. TEA"
   },
   {
      "INCIPIT": "The garden is the magical place where geometry, botany, cooking, painting, ecology and joy of life are learned,",
      "CONTINUATION": "without realizing it.",
      "SOURCE": "Fabrizio Caramagna, link: https://fabriziocaramagna.com"
   },
   {
      "INCIPIT": "The garden is a great metaphor for spiritual life:",
      "CONTINUATION": "even our inner life needs to be cultivated and worked, requires sowing, irrigation, continuous care and needs to be protected, defended against undue interference.",
      "SOURCE": "Enzo Bianchi, articolo apparso su La Stampa, 25 marzo 2007"
   },
   {
      "INCIPIT": "So I had this crazy idea that what if we planted a garden on the White House,",
      "CONTINUATION": "lawn to start a conversation about where our food comes from and how it impacts our children’s health.",
      "SOURCE": "Michelle Obama, dal discorso conclusivo alla White House Kitchen garden del 5 Ottobre 2016."
   },
   {
      "INCIPIT": "And how I love my garden corner,",
      "CONTINUATION": "with its radicchio that is convenient for me to cutaway; who just died, here he is risen.",
      "SOURCE": "da L'Oliveta e l'orto, di Giovanni Pascoli (1907)"
   },
   {
      "INCIPIT": "Vegetable garden in MarchMy apple tree",
      "CONTINUATION": "already has the shadow and the birds.What leap does my dreamfrom the moon to the wind!My apple treegives green its arms.",
      "SOURCE": "Federico Garcia Lorca, Orto di Marzo, da Tutte le Poesie, ed. BUR"
   },
   {
      "INCIPIT": "If you want to understand how hard-working the Italians are, look behind the houses, under the pylons, between the interchanges of the state roads:",
      "CONTINUATION": "you will see a piece of land, treated like the head of a doll.",
      "SOURCE": "Beppe Severgnini, La Testa degli italiani, BUR, 2010"
   },
   {
      "INCIPIT": "I have known gardeners - they are called this way - who polish tomatoes,",
      "CONTINUATION": "build complex plumbing systems and tile a corner of the garden. Then they look at the work satisfied.",
      "SOURCE": "Beppe Severgnini, La Testa degli italiani, BUR, 2010"
   },
   {
      "INCIPIT": "If the vegetable garden does not drink",
      "CONTINUATION": "the greengrocer does not eat.",
      "SOURCE": "Proverbio, autore sconosciuto"
   },
   {
      "INCIPIT": "If you want vegetables from the garden,",
      "CONTINUATION": "never stop taking care.",
      "SOURCE": "Proverbio, autore sconosciuto"
   },
   {
      "INCIPIT": "For me, the garden represents a strategic choice:",
      "CONTINUATION": "with the food production of the garden, I reduce the production of waste, I avoid continuous purchases and I eat healthy.",
      "SOURCE": "Luca Mercalli,  Il mio orto tra cielo e terra. Appunti di meteorologia e ecologia agraria per salvare clima e cavoli. ed. Aboca, 2017"
   },
   {
      "INCIPIT": "My soul is a garden without a key.",
      "CONTINUATION": "My thoughts are like lilies in a shelter.",
      "SOURCE": "Corrado Govoni, Canto fermo, XXI, Zanichelli, 1907."
   },
   {
      "INCIPIT": "The fog in a vegetable garden smells, and so does the rain:",
      "CONTINUATION": "in the city they taste of asphalt and dirt. Like us.",
      "SOURCE": "Giovanni Arpino, da  Opere scelte, Mondadori, 2005"
   },
   {
      "INCIPIT": "The tree to which you held your little hand,",
      "CONTINUATION": "the green pomegranate from beautiful vermilion flowers, in the silent solingo garden revived all now.",
      "SOURCE": "Giosuè Carducci, da Pianto Antico, Monza - Cartoccino, 1926"
   },
   {
      "INCIPIT": "Onion (the variety recommended for cultivation are spring,",
      "CONTINUATION": "shallots and spring onions",
      "SOURCE": "Luigi Carcone, L'orto in città - L'Airone editrice, 2004"
   },
   {
      "INCIPIT": "The working themes are dictated by the seasons, by the hours of light, by the weather,",
      "CONTINUATION": "not by the timecards.",
      "SOURCE": "Adriano Del Fabro, Le schede dell'orto, Script edizioni, 2012"
   },
   {
      "INCIPIT": "The most superficial part of the earth's crust is the most vital and reactive and therefore suitable for cultivation,",
      "CONTINUATION": "but depending on its composition it is more or less productive",
      "SOURCE": "Paola Mancini, Orto di casa per le 4 stagioni, Edizione Di Baldo, 2011"
   },
   {
      "INCIPIT": "Loaded with freshly picked vegetables, hands and shoes soiled with dirt, I went to the subway to go home and I felt the looks of people on me,",
      "CONTINUATION": "which strangely were not disapproving.",
      "SOURCE": "Davide Ciccarese, Orto: dal balcone al campo: come coltivare ortaggi con successo, Ed. Ponte alle grazie, 2013"
   },
   {
      "INCIPIT": "Garlic has great strength,",
      "CONTINUATION": "and great utility against the mutation of water and places. With the smell it drives away snakes and scorpions, and, as some say, it heals the bites of every beast, drinking, or eating, or getting away from it; and particularly beneficial to morals, given with wine by vomiting.",
      "SOURCE": "Gaio Plinio Secondo, conosciuto come Plinio il Vecchio, da \"Naturalis historia\" (XX, 23; 1844, vol. 2, p. 22)"
   },
   {
      "INCIPIT": "This is another reassuring aspect of nature:",
      "CONTINUATION": "its immense beauty is there for everyone. Nobody can think of taking home a sunrise or sunset.",
      "SOURCE": "Tiziano Terzani, \"Un altro giro di giostra. Viaggio nel male e nel bene del nostro tempo\", ed. Longanesi, 2004."
   },
   {
      "INCIPIT": "You see those other flowers?",
      "CONTINUATION": "How they're attached to the ground? That's where they should be. They have a purpose. The sprout. And they bloom. The wind takes their seeds and more flowers grow. We only collect what we can use, and what we need. Do you understand?",
      "SOURCE": "Darren Aronofsky, dal film da lui scritto e proditto \"Noah\", 2014  (con Russell Crowe, Jennifer Connelly, Ray Winstone, Anthony Hopkins)"
   },
   {
      "INCIPIT": "Today we think that our desire for consumption is the only possibility to have happiness and to live,",
      "CONTINUATION": "but it is an absolutely recent vision, previously we thought of producing to meet human needs; these visions are created historically and therefore it is possible to change them.",
      "SOURCE": "Zygmunt Bauman, \"Cos'è accaduto alla Natura?\", ed. Consorzio Festivalfilosofia, 2012"
   },
   {
      "INCIPIT": "You know well that, just as the name itself tells us, that is Anthropocene,",
      "CONTINUATION": "the action of the human being has become a critical force precisely to determine what is the fate of an ever wider spectrum of various biophysical systems.",
      "SOURCE": "Zygmunt Bauman, \"Cos'è accaduto alla Natura?\", ed. Consorzio Festivalfilosofia, 2012"
   },
   {
      "INCIPIT": "Oh intense silent tree,",
      "CONTINUATION": "holding your daring with patience, you revealed a creative force in peaceful form.",
      "SOURCE": "Rabindranath Tagore, Elogio agli alberi"
   },
   {
      "INCIPIT": "Soil dwellers, such as nematodes, mites and bacteria, some smaller than the head of a pin, others as large as badgers,",
      "CONTINUATION": "participate in the food chain and energy cycles that operate under the streets of large cities.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "INCIPIT": "The tapering of a trunk,",
      "CONTINUATION": "for example, is the reaction of a tree to the wind. The tree is stressed more by the wind at its base (the \"point of greatest bend\"), therefore it will make more wood grow at the base of the sides exposed to the wind rather than on the top of the stem.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "INCIPIT": "The flowers can have three or five or even twenty-five petals;",
      "CONTINUATION": "there are fruits divided into three or five or more sections; the seeds can be winged, enclosed in pods, or totally naked.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "INCIPIT": "Attaching a label to a tree,",
      "CONTINUATION": "previously anonymous, is like giving a puppy a name, it becomes known to us as an individual, and the information on it can be retrieved at any time.",
      "SOURCE": "Nalini Moreshwar Nadkarni, \"Tra la terra e il cielo: La vita segreta degli alberi\", ed. Elliot"
   },
   {
      "INCIPIT": "The bond that every society maintains towards the earth,",
      "CONTINUATION": "for Giovanni Haussmann, is also the best indicator of the level of civilization it has achieved.",
      "SOURCE": "Stella Agostini, et al. \"Per un'altra campagna. Riflessioni e proposte sull'agricoltura periurbana\", ed. Maggioli, 2009"
   },
   {
      "INCIPIT": "The business-as-usual scenario (the so-called BAU),",
      "CONTINUATION": "that is \"of doing as always, of doing as if nothing had happened\" (continuing with the development models hitherto pursued and based on the material and quantitative growth of our companies) it is not more considered a viable option for the future.",
      "SOURCE": "Gianfranco Bologna \"Il governo della sostenibilità tra planetary boundaries e resilienza\", nel libro \"Governare per la sostenibilità\", Ed. Ambiente"
   },
   {
      "INCIPIT": "Without a more equitable distribution of wealth,",
      "CONTINUATION": "in the context of an economic system that works in harmony with the laws of entropy and ecology, it will be difficult to make a peaceful transition to a better future.",
      "SOURCE": "David W. Orr, prefazione da \"Governare per la sostenibilità\", Ed. Ambiente"
   },
   {
      "INCIPIT": "We entered the Anthropocene,",
      "CONTINUATION": "the geological era in which humans are one of the main drivers of the evolution of planetary systems",
      "SOURCE": "Peter G. Brown e Jeremy Schmidt, \"Vivere nell'antropocene: business as usual o ritirata compassionevole?\" da \"Governare per la sostenibilità\", ed. Ambiente"
   },
   {
      "INCIPIT": "Children increasingly need nature:",
      "CONTINUATION": "trees, sky, earth, open spaces where to make unique, precious and indelible experiences.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "INCIPIT": "What is increasingly lacking is the possibility of intimacy,",
      "CONTINUATION": "of a profound and necessary relationship with the nature that we claim to love, but that in everyday life we more or less unconsciously keep at a distance.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "INCIPIT": "From the analysis of the detailed observing protocols, a precious awareness emerges:",
      "CONTINUATION": "the environment is not the field of investigation, the environment rather becomes a container where individual individuals take shape.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "INCIPIT": "it's time to get in a circle;",
      "CONTINUATION": "all the natural materials collected that characterize the different seasons are placed at the center.",
      "SOURCE": "Michela Schenetti et. al. \"La scuola nel bosco\", ed. Erickson, 2015"
   },
   {
      "INCIPIT": "My uncle's gardener always says that the soil here is better than his,",
      "CONTINUATION": "and these laurels and evergreen bushes give him reason.",
      "SOURCE": "Jane Austen, \"Mansfield Park\", ed. Newton Compton, 2015"
   },
   {
      "INCIPIT": "The architects of the country houses mostly avoided the extravagances of the Baroque:",
      "CONTINUATION": "they aspired not to break any rule of \"good taste\" and therefore they endeavored to comply as best as possible, with the rules, true or false that they were, of classical architecture .",
      "SOURCE": "Ernst H. Gombrich, \"La storia dell'Arte\" ed. Phaidon, 1995."
   },
   {
      "INCIPIT": "Some experiments have shown that the positive emotions experienced by observing nature can increase the level of proinflammatory cytokines,",
      "CONTINUATION": "proteins that tell the immune system to work harder.",
      "SOURCE": "Qing Li, Shinrin-Yoku Immergersi nei boschi. Il metodo giapponese per coltivare la felicità e vivere più a lungo. Ed. Rizzoli, 2018."
   },
   {
      "INCIPIT": "The scientists in question concluded that \"spending time in close contact with the environment guarantees a real and measurable cognitive advantage\":",
      "CONTINUATION": "it can increase the ability to solve problems and creativity by 50 percent.",
      "SOURCE": "Qing Li, Shinrin-Yoku Immergersi nei boschi. Il metodo giapponese per coltivare la felicità e vivere più a lungo. Ed. Rizzoli, 2018."
   },
   {
      "INCIPIT": "One of the methods to evaluate the efficiency of our immune system is to observe the activity of our NK cells, that is \"Natural Killer\":",
      "CONTINUATION": "a type of white blood cell that can attack and kill unwanted cells, for example cancer cells or infected with a virus.",
      "SOURCE": "Ernst H. Gombrich, \"La storia dell'Arte\" ed. Phaidon, 1995."
   },
   {
      "INCIPIT": "The architects of the country houses mostly avoided the extravagances of the Baroque:",
      "CONTINUATION": "they aspired not to break any rule of \"good taste\" and therefore they endeavored to comply as best as possible, with the rules, true or false that they were, of classical architecture .",
      "SOURCE": "Ernst H. Gombrich, \"La storia dell'Arte\" ed. Phaidon, 1995."
   }
]