{
   "break down": [
      {
         "SENTENCE": "But truly, broken down and wasted away as I was, I could do no more for him.",
         "MWE": "broken down"
      },
      {
         "SENTENCE": "His car broke down at the filling-station--such rotten luck.",
         "MWE": "broke down"
      },
      {
         "SENTENCE": "My health broke down in the end.",
         "MWE": "broke down"
      },
      {
         "SENTENCE": "Or was it possible that he might have broken down at the last moment and written her something beautiful?",
         "MWE": "broken down"
      },
      {
         "SENTENCE": "Petra in particular broke down and sobbed.",
         "MWE": "broke down"
      },
      {
         "SENTENCE": "The attempt to tame the wild creatures, for instance, broke down almost immediately.",
         "MWE": "broke down"
      },
      {
         "SENTENCE": "Val broke down sobbing.",
         "MWE": "broke down"
      },
      {
         "SENTENCE": "We both broke down.",
         "MWE": "broke down"
      },
      {
         "SENTENCE": "We try, we do what we can, but what really counts is what you do when command breaks down.",
         "MWE": "breaks down"
      },
      {
         "SENTENCE": "Why else would they break down the training system like this, wreck tne game the way they did?",
         "MWE": "break down"
      },
      {
         "SENTENCE": "You saw where the plan was breaking down, you called Ender's attention to it.",
         "MWE": "was breaking down"
      }
   ],
   "break in": [
      {
         "SENTENCE": "Digory knew that he couldn't possibly break in on so solemn a meeting, but there was no need to do so.",
         "MWE": "break in"
      }
   ],
   "break up": [
      {
         "SENTENCE": "And you have no military police standing by to break up disturbances.",
         "MWE": "break up"
      },
      {
         "SENTENCE": "But the problem the animals could not at first solve was how to break up the stone into pieces of suitable size.",
         "MWE": "break up"
      },
      {
         "SENTENCE": "The words of the multiplication table seemed to break up into laughter.",
         "MWE": "break up"
      },
      {
         "SENTENCE": "They meet and get back together, but break up when Hans takes up with another girl.",
         "MWE": "break up"
      }
   ],
   "check in": [
      {
         "SENTENCE": "\"Will you check in on Via?\"",
         "MWE": "check in"
      },
      {
         "SENTENCE": "“Just calling to check in,” she said.",
         "MWE": "check in"
      },
      {
         "SENTENCE": "I called my parents to check in.",
         "MWE": "check in"
      }
   ],
   "check out": [
      {
         "SENTENCE": "Claudia told him that she fully expected to check out at 4:30.",
         "MWE": "check out"
      },
      {
         "SENTENCE": "Had he heard something after all and now wanted to check out this mysterious-looking bookcase?",
         "MWE": "check out"
      }
   ],
   "come along": [
      {
         "SENTENCE": "\"I'll come along with you now.\"",
         "MWE": "come along"
      },
      {
         "SENTENCE": "\"I'll come along with you,\" said the Cabby.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "\"You could come along,\" said Peter.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "\"You see why I invited you to come along with me.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "Everything is always ready day and night in this house just on the offchance that an acceptable young gentleman will come along.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "I hope no fish will come along so great that he will prove us wrong.”",
         "MWE": "come along"
      },
      {
         "SENTENCE": "I wished desperately that Darry and Soda would come along hunting for me.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "Nights like this one didn’t come along often, and I wanted to remember it.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "So I drew my knife and told him he'd have to come along with me.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "Somebody would surely come along before nightfall.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "That's one reason why I suggested you should come along here as soon as possible.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "These young heroes wait stoically and without complaint for their one true Wish to come along.",
         "MWE": "come along"
      },
      {
         "SENTENCE": "They wanted to come along and see you, but I said that they'd better wait a day or two.",
         "MWE": "come along"
      }
   ],
   "come out": [
      {
         "SENTENCE": "\"Because there's a chance that she'll come out and tell you what she knows.\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"If I don't come out in three minutes, come in after me.\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"It's forbidden for you to come out here.\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"Open up and let my son come out to me,\" said Ender.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"So it's safe to come out?\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"Via's mom,\" who had come out  for a little while, was put away.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"We've only just come out of that room a moment ago, and you were there then.\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"You didn't come out here to pee,\" said Bean.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"You don't know how much pain it will cause if all the secrets come out.\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "\"You're the last to come out of solitary.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "“Hey, come out here.”",
         "MWE": "come out"
      },
      {
         "SENTENCE": "And if the real Corin turns up, it'll all come out, and they will!\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "And when at last they got him to come out, he was shivering the way a dog shivers before a thunderstorm.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "and when i get nervous my  tics come out.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Any words  you used would come out wrong.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "As he did, he saw Suriyawong and Virlomi come out the door through which the Chinese colonel had just come.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "As I drifted away I saw him come out into the open to fetch the morsel of fish.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "At this point I saw Mary come out on to the front porch.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Boxer would even come out at nights and work for an hour or two on his own by the light of the harvest moon.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "But when you come out of our tunnel you may find yourself in any house.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Do they ever come out on the plain?\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Ela silently prayed that the infant had come out of the encounter unbloodied.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "He had come out of it crippled.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "He had fallen into many a sewer and had always come out smelling of shit.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "He knew the tooth would have to come out, and he called in another dentist to do the job.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "He would never have found his way if the moon hadn’t come out by the time he got to the other river",
         "MWE": "come out"
      },
      {
         "SENTENCE": "I don't know why you bothered to come out.\"",
         "MWE": "come out"
      },
      {
         "SENTENCE": "I saw his tongue come out and go sliding along the surface of his lower lip.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "It was also Jacque who told me that children didn't come out of their mother's tummies.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "It's madness to come out into the sea in a rotten little thing like this.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Only after the sun has gone down does it come out to hunt for food.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Peter might actually even need him, precisely because he could not yet afford to come out publicly as himself.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Some kids have actually come out and asked me why I hang  out with \"the freak\" so much.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Suppose you didn’t come out and we had to go in after you?",
         "MWE": "come out"
      },
      {
         "SENTENCE": "That monitor is going to come out today.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "That's why I come out here.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "The hawks, he thought, that come out to  sea to meet them.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "The moment they stopped talking it would come out and make them wretched again: but they kept on talking.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "The only building that was different was the very one he had just come out of.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "The snow had stopped and the moon had come out when they began their journey.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "The Vichy pilots had said, come out on Sunday morning and we will show you our aeroplanes.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "These works of art were tacked to travel the windows, where they'll stay until we come out of hiding.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "They didn't come out gently one by one, as they do on a summer evening.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "They had not only got out into the upper world at last, but had come out in the heart of Narnia.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "They'd just come out of the woods, doing stuff",
         "MWE": "come out"
      },
      {
         "SENTENCE": "Tirian stood holding his breath and wondering who would come out.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "To go back through the Tombs would mean going past those dark openings in the Tombs; and what might come out of them?",
         "MWE": "come out"
      },
      {
         "SENTENCE": "We will come out of hiding when we see Sister Carlotta with at least one high government official who Suriyawong would recognize on sight.",
         "MWE": "come out"
      },
      {
         "SENTENCE": "You want me to come out walking and acting normal so nobody gets all excited, right?\"",
         "MWE": "come out"
      }
   ],
   "eat out": [
      {
         "SENTENCE": "\"Let's eat out,\" said Wang-mu.",
         "MWE": "eat out"
      },
      {
         "SENTENCE": "\"Then we'll eat out,\" said Mrs. Wiggin.",
         "MWE": "eat out"
      }
   ],
   "end up": [
      {
         "SENTENCE": "\"After all, I'm dumb enough to end up as your prisoner.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"How did you and Jack end up at the edge of the woods in  the first place?\"",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"How many of the boy's at the Battle School actually end up in command of ships!\"",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"I will probably end up going, anyway,\" said Wang-mu.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"I wouldn't be the first political leader to end up in hell at the end of a contest with the church.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"One way or another,\" said Achilles, \"you're all going to end up in China anyway.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"They're useless to you, and they'll end up doing only what Russia permits.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "\"You end up hanging out with loads of different people.\"",
         "MWE": "end up"
      },
      {
         "SENTENCE": "And he knew there was no chance he would end up like that.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "Boy, had I known then that she was going to end up with Kevin, I would have known why we were worried.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "Claudia thought that old Jamie would end up being a business tycoon someday.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "I end up there for two nights, actually, just trying to get my courage up, I guess.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "I never end up where I meant to go.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "I'm afraid it'll end up with the Mayor, not with us.\"",
         "MWE": "end up"
      },
      {
         "SENTENCE": "Look, when you end up like me, don't forget that somebody warned you.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "We could end up like them, I thought.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "Yet he knew that he, not Nero, would end up receiving the cruelest thrust from this man's dagger.",
         "MWE": "end up"
      },
      {
         "SENTENCE": "You start out just running away, and you end up wanting to know everything.",
         "MWE": "end up"
      }
   ],
   "fall down": [
      {
         "SENTENCE": "\"Many fall down, and few return to the sunlit lands,\" said the voice.",
         "MWE": "fall down"
      },
      {
         "SENTENCE": "They fall down from the sky, and they're very beautiful.\"",
         "MWE": "fall down"
      }
   ],
   "fall over": [
      {
         "SENTENCE": "I thought I would fall over.",
         "MWE": "fall over"
      },
      {
         "SENTENCE": "Still he didn't fall over.",
         "MWE": "fall over"
      }
   ],
   "get in": [
      {
         "SENTENCE": "\"All of you get in the chopper with the explosives,\" he said.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"He'll have to get in line, Sister Carlotta.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"I never thought you were the kind to get in a fight.\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"I'm sorry I let my own weakness get in the way of what we're doing,\" said Jane.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"If I give you my system, you'll know how I do it and you'll get in and trash me.\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"Then how could this child possibly get in using your log-in?\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"Then how will we get in to eat?\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"We didn't know if you'd even get in, Auggie,\" answered  Mom.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "\"Will Jack get in trouble?\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "“Everyone, please, get in your places for Act Three!”",
         "MWE": "get in"
      },
      {
         "SENTENCE": "“How did you even get in here?”",
         "MWE": "get in"
      },
      {
         "SENTENCE": "“How do we get in?”",
         "MWE": "get in"
      },
      {
         "SENTENCE": "“Let’s just please not get in trouble,” I said.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "All I had to do now was get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "All I want to know is how much I'm going to get in the end, when everything's paid.\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Also, I would  rather not make Julian get in trouble for having said  something he should not have said.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "And I kept my mouth shut because I didn’t want Sam or Patrick or Bob or anyone to get in trouble.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "And I'll get in there, get a bioagent into the water, bypass their water purification system, and get out.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "And that remnant of bread was far more food than he used to get in a day.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "and we watched her get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "As a result, Mr. Kugler and the warehouse employees couldn't get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Besides, what do I get in return for my efforts?",
         "MWE": "get in"
      },
      {
         "SENTENCE": "But once the vessel cracks, the light can get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Doesn't it get in your eyes and sting?\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I always leave it open so as Puss can get in and out, the poor thing.\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I came through the column to get in to you.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I can get in through the chinks.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I could tell she and  Dad were going to get in a fight about it.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I couldn’t remember the new password to get in to bed.’",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I don’t know how to get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "I'll get in trouble.\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "It was after hours, but Bean could still palm his way through the locks to get in without setting off alarms.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "It was all a gamble now, whether any of his ships would survive long enough to get in range.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Let us make it a point of honour to get in the harvest more quickly than Jones and his men could do.”",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Look, Lennie, if you get in any kind of trouble, you remember what I told you to do?\"",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Maybe there’s another way to get in.”",
         "MWE": "get in"
      },
      {
         "SENTENCE": "So she followed him close, but took care not to get in front of him.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "They don't often pass the tests to get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "They would not let the lost years get in the way of the years to come.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "Up until the time you get in my car with me, you can change your mind.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "We simply couldn't get in.",
         "MWE": "get in"
      },
      {
         "SENTENCE": "We would all get in terrible trouble.'",
         "MWE": "get in"
      },
      {
         "SENTENCE": "You get in the car.\"",
         "MWE": "get in"
      }
   ],
   "get on": [
      {
         "SENTENCE": "\"And you'll feel very foolish and apologize as you thank me when you get on the plane to return to Armenia.\"",
         "MWE": "get on"
      },
      {
         "SENTENCE": "\"But get on with the story.\"",
         "MWE": "get on"
      },
      {
         "SENTENCE": "\"Call me after school before you get on the subway!\"",
         "MWE": "get on"
      },
      {
         "SENTENCE": "\"Do get on and say whatever you're going to say,\" said Edmund.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "\"Hope you get on my team,\" he said.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "\"Now, let's get on upstream,\" said Granger.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "\"Yes - we'd get on better without him, in a way.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "And now, starting from the edge, you get on a starship and start heading inward toward the center.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "Harry and Ron managed to get on the wrong side of him on their very first morning.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "He was ever so polite when he asked how to get on to the platform.’",
         "MWE": "get on"
      },
      {
         "SENTENCE": "I couldn't help it; the more quiet and serious I am on the inside, the noisier I get on the outside!",
         "MWE": "get on"
      },
      {
         "SENTENCE": "I want to get on with that now.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "Of course, she would probably get on his nerves after a while, too, just like his parents had.",
         "MWE": "get on"
      },
      {
         "SENTENCE": "That gave the other man just time to get on guard.",
         "MWE": "get on"
      }
   ],
   "get out": [
      {
         "SENTENCE": "We weren't able to get out of our carriage.' '",
         "MWE": "get out"
      },
      {
         "SENTENCE": "‘You’d better get out, then.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"Don't you think we ought to get out while the going's good?\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"I don't want to get out of Command School.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"I must get out of this place before my nose is ruined altogether,\" he said.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"I was just glad to get out of the toilet.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"I'll have to get a job as soon as I get out of school anyway.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"If they think I'm a captive, you'll never get out of here.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"Let's get out,\" said Edmund, \"they've gone.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"Let's leave these others and get out.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"Okay, let's get out of here,\" said Jack Will, walking away.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"The building's on fire, we've got to get out.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"We can't get out of it now.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"We'd better just take half a dozen each and get out quick,\" I said.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "\"What happens if we get out there together?",
         "MWE": "get out"
      },
      {
         "SENTENCE": "“Get the beer and get out of the car!”",
         "MWE": "get out"
      },
      {
         "SENTENCE": "“If I come in can I get out again?”",
         "MWE": "get out"
      },
      {
         "SENTENCE": "“Now get out of the car.”",
         "MWE": "get out"
      },
      {
         "SENTENCE": "“We should probably get out,” Radar says.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "“Yeah, now can we get out of here?",
         "MWE": "get out"
      },
      {
         "SENTENCE": "A good many who had been anxious enough to get out of the voyage felt quite differently about being left out of it.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "After this, get out in the sun more.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "And anytime you don't like the way I'm running things you can get out.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "And I'll get in there, get a bioagent into the water, bypass their water purification system, and get out.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "And if we get out of this alive, what will I do then?",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Because of him, a whole bunch of  people got to get out of the slums.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "But by the end of the next day, she knew she had to get out of the house.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "But the laughing made her feel sick, so I had to get out of the car and help her into the back- seat.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Dad told me to  get out of the  car, and we went to meet the women.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Everything they do grates on you like a bad song that won't get out of your head.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "He couldn’t see how they were going to get out of trouble this time.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "He edged back on his bunk to get out of the way.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "He wondered how they would get out.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "I get out as well, but not in quite the same hurry.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "I may even get out of here without dying.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "I might wait till you get out of school, though.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "I wanted to get out of the chair and tear her apart with my bare hands.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "I'm not a little boy anymore, and if you get out of hand, I'll destroy you.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "It must be as Ela had implied-- no one wants to get out of the compound, and so no serious security was needed.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "It's like being in a Halloween costume we can't get out of.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Later I said, \"If we ever get out of here, I know you won't give me another thought.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Let's get out into the open air.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Let's get out of here.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "new trick up her sleeve: trying to get out of washing the pots and pans.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Of course, within a week Father was yelling at him to get out as soon as Mother reached for his plate.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "On Saturday, things began to get out of hand.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Please get out of bed and get dressed,” he said briskly.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Shasta tried to get out of the way and to make Bree go back.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "She could hardly believe she was saying this, when all she wanted was to get out.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "She pulls into an all-night gas station, and I get out to stretch my rubbery legs.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "She’d only needed the makeup, apparently, to get out of the house.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "So now let's get out of here without killing anybody else.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Take my little old Mustang and all the dough I can carry and get out.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "That's all I could get out of Merril",
         "MWE": "get out"
      },
      {
         "SENTENCE": "The  guard asked Dad to  get out of the  car.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "The book said that sometimes people take LSD, and they don’t really get out of it.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "The light can get out.”",
         "MWE": "get out"
      },
      {
         "SENTENCE": "The mouse was running around again, trying to get out of the maze.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Then he would get out of the bus and get into his car and go wherever else he always went.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Then she ran to the door and stood beside her husband as they watched Sister Carlotta get out of the front seat.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "They can shut us in here without power or water or sewers, and we can't get out.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Time to get out of the game, to tell them not to send children to do grownups' work.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Wait till I get out, though, so you can keep Darry off my back.\"",
         "MWE": "get out"
      },
      {
         "SENTENCE": "We just wanted to get out of there, to get away and reach our destination in safety.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "We shall never get out.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "Wiggin was in no hurry to get out of the gate.",
         "MWE": "get out"
      },
      {
         "SENTENCE": "You need to make friends, get out of the house, and live your life.”",
         "MWE": "get out"
      },
      {
         "SENTENCE": "You'd like me just to get out.",
         "MWE": "get out"
      }
   ],
   "get together": [
      {
         "SENTENCE": "\"So don't forget to get together with your partners to choose  a project from the list, guys!\"",
         "MWE": "get together"
      },
      {
         "SENTENCE": "They let the kids get together then, their confinement over for now.",
         "MWE": "get together"
      }
   ],
   "give in": [
      {
         "SENTENCE": "“Don’t give in!”",
         "MWE": "give in"
      },
      {
         "SENTENCE": "“No,” I said, “but I really appreciate your refusal to give in to breakfasty social conventions.”",
         "MWE": "give in"
      },
      {
         "SENTENCE": "“Now, you mustn’t give in to her, Mother, or I shall be very angry.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "But in the end she had to give in to Aravis.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "But Uncle Vernon wasn’t going to give in without a fight.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "Dussel finally had to give in, and I was granted the opportunity to work without interruption two afternoons a week.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "In the end, he had to give in.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "It was such a relief to give in and say it.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "None the less, it was such obvious sense that they had to give in.",
         "MWE": "give in"
      },
      {
         "SENTENCE": "You came so that I would make you give in.",
         "MWE": "give in"
      }
   ],
   "go away": [
      {
         "SENTENCE": "\"George, you want I should go away and leave you alone?\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "\"I don't want Miro to go away for thirty years.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "\"I thought the whole problem that Path was having is that the gods won't go away and leave them alone.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "\"Oh, go away and leave me alone,\" growled Eustace.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "\"Oh, go away and mind your own business,\" she said.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "\"Perhaps it will go away,\" said Lucy.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "\"Well, I can go away,\" said Lennie.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "“Make it go away, Mrs Whatsit,” he whispered.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "And if there are any real lions about, we want to go away from them, not towards them.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "And then Petra and I will go away and leave you to your new government.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "And they can never go away from Lusitania again or they'll carry death and destruction with them.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Anna flung her arms around him and held on to him tightly, oh so tightly, for fear that he might go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Better yet, he wanted to disappear, to go away even from himself.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "But it wouldn't go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "But please don't go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "But she  insisted I go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Does he also wish that she would go away?",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Either they would go away or they would arrive at Lusitania without the authority to use the Little Doctor.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "He wanted to go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "He wanted to keep his eyes open because he was frightened that if he shut them again everything would go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "He wants me to go away so he can sleep, she thought.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "He would speak and people would go away from him.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "I can go away any time.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "I just sat there, hoping it would go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "I rubbed and rubbed, but the itch wouldn't go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "I want all bad things to go away and everybody to be happy.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "I would do anything to make this go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "I'll go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "If we help you find answers to your questions, will you go away?\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "In other words, go away and leave me alone.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "it’s all in my head like the trance, but it’s there, and it won’t go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Jesus, seems like I can't go away for a minute.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Most of the time the tickle refused to go away, so I had to drink milk with honey, sugar or cough drops.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Say nothing and perhaps he'll go away.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Seasickness comes on quickly, but it takes a long while to go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "She was about to go away to college anyway.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "She was in mortal fear that he might go away and not come back.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Sometimes I'll wish you would go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Stay to play, or go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "Still, Ender was not one to go away merely because his feelings were hurt.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "The blackness would stir and eventually go away, and God would remain, a shining point of light in my heart.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "The numbness will go away, he thought.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "The smell would not go away.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "They see that I have the power to make the enemy go away without harming anything.",
         "MWE": "go away"
      },
      {
         "SENTENCE": "This is not a trivial matter, and I won't just go away.\"",
         "MWE": "go away"
      },
      {
         "SENTENCE": "You'll never make these feelings go away.",
         "MWE": "go away"
      }
   ],
   "go back": [
      {
         "SENTENCE": "I have to go back,' he said.",
         "MWE": "go back"
      },
      {
         "SENTENCE": "I think the best thing to do would be to forget all about this and just go back home.",
         "MWE": "go back"
      },
      {
         "SENTENCE": "‘I suggest you all go back outside and enjoy the sunshine.’",
         "MWE": "go back"
      },
      {
         "SENTENCE": "‘If you want to go back, I won’t blame you,’ he said.",
         "MWE": "go back"
      },
      {
         "SENTENCE": "‘Let’s forget it and go back.’",
         "MWE": "go back"
      },
      {
         "SENTENCE": "\"Does that mean we have to go back into all that thick wood?\"",
         "MWE": "go back"
      }
   ]
}