{
   "1": {
      "break down": [
         {
            "SENTENCE": "Val broke down sobbing.",
            "MWE": "broke down"
         },
         {
            "SENTENCE": "My health broke down in the end.",
            "MWE": "broke down"
         }
      ],
      "break in": [
         {
            "SENTENCE": "He mostly walks around the roof trying to keep people from breaking in.",
            "MWE": "breaking in"
         },
         {
            "SENTENCE": "All at once the clear voice of Reepicheep broke in upon the silence.",
            "MWE": "broke in"
         }
      ],
      "break up": [
         {
            "SENTENCE": "The pellets buried themselves in the wall of the barn and the meeting broke up hurriedly.",
            "MWE": "broke up"
         },
         {
            "SENTENCE": "The problem the animals could not at first solve was how to break up the stone into pieces of suitable size.",
            "MWE": "break up"
         },
         {
            "SENTENCE": "Last night, Craig and Sam broke up.",
            "MWE": "broke up"
         }
      ],
      "check out": [
         {
            "SENTENCE": "I went to the library and checked out a book because I was getting scared.",
            "MWE": "checked out"
         },
         {
            "SENTENCE": "This part wasn't a lie: that Via was checking out her new school today.",
            "MWE": "checking out"
         },
         {
            "SENTENCE": "He rubbed his bruises, he checked out his contusions.",
            "MWE": "checked out"
         }
      ],
      "come along": [
         {
            "SENTENCE": "These young heroes wait stoically and without complaint for their one true wish to come along.",
            "MWE": "come along"
         },
         {
            "SENTENCE": "Nights like this one didn’t come along often, and I wanted to remember it.",
            "MWE": "come along"
         },
         {
            "SENTENCE": "That's one reason why I suggested you should come along here as soon as possible.",
            "MWE": "come along"
         }
      ]
   },
   "2": {
      "come out": [
         {
            "SENTENCE": "Finally, the clouds rolled away and the moon came out.",
            "MWE": "came out"
         },
         {
            "SENTENCE": "Boxer would even come out at nights and work for an hour or two on his own by the light of the harvest moon.",
            "MWE": "come out"
         },
         {
            "SENTENCE": "Then I wondered how her face would look when she came out from behind those doors.",
            "MWE": "came out"
         }
      ],
      "end up": [
         {
            "SENTENCE": "She once tried to draw me a Darth Vader, but it ended up looking like some weird mushroom-shaped robot.",
            "MWE": "ended up"
         },
         {
            "SENTENCE": "He knew there was no chance he would end up like that.",
            "MWE": "end up"
         }
      ],
      "fall down": [
         {
            "SENTENCE": "To be afraid of this ridiculous dog when there was a tiger about was like being afraid of splinters when trees are falling down.",
            "MWE": "falling down"
         },
         {
            "SENTENCE": "Then Aslan roared so that the sun shook in the sky and thirty feet of the wall fell down before them.",
            "MWE": "fell down"
         }
      ],
      "fall over": [
         {
            "SENTENCE": "With his hands he caught himself from falling over.",
            "MWE": "falling over"
         },
         {
            "SENTENCE": "Their respectful attention to Bean soon prevailed, and silence fell over the room.",
            "MWE": "fell over"
         },
         {
            "SENTENCE": "The men danced and slipped and fell over them.",
            "MWE": "fell over"
         }
      ],
      "get in": [
         {
            "SENTENCE": "Once the vessel cracks, the light can get in.",
            "MWE": "get in"
         },
         {
            "SENTENCE": "It was after hours, but Bean could still palm his way through the locks to get in without setting off alarms.",
            "MWE": "get in"
         }
      ]
   },
   "3": {
      "get on": [
         {
            "SENTENCE": "They were all getting on at a quicker pace now.",
            "MWE": "getting on"
         },
         {
            "SENTENCE": "Let's think about those Gentle Giants and get on to Harfang as quickly as we can.",
            "MWE": "get on"
         }
      ],
      "get out": [
         {
            "SENTENCE": "Violet opened the door of the automobile and got out to shake the woman’s hand.",
            "MWE": "got out"
         },
         {
            "SENTENCE": "They were shivering when they got out.",
            "MWE": "got out"
         },
         {
            "SENTENCE": "I got out the noseplugs and vaselined them carefully.",
            "MWE": "got out"
         },
         {
            "SENTENCE": "When I got out at the fifth floor and walked along the corridor, the elevator operator stayed and watched me.",
            "MWE": "got out"
         },
         {
            "SENTENCE": "They can shut us in here without power or water or sewers, and we can't get out.",
            "MWE": "get out"
         }
      ],
      "give in": [
         {
            "SENTENCE": "It was as if Novinha had already started giving in to a new rival before the rival was even there.",
            "MWE": "giving in"
         },
         {
            "SENTENCE": "But Uncle Vernon wasn’t going to give in without a fight.",
            "MWE": "give in"
         },
         {
            "SENTENCE": "Dussel finally had to give in, and I was granted the opportunity to work without interruption two afternoons a week.",
            "MWE": "give in"
         }
      ],
      "go away": [
         {
            "SENTENCE": "I would do anything to make this go away.",
            "MWE": "go away"
         },
         {
            "SENTENCE": "Seasickness comes on quickly, but it takes a long while to go away.",
            "MWE": "go away"
         },
         {
            "SENTENCE": "The blackness would stir and eventually go away, and God would remain, a shining point of light in my heart.",
            "MWE": "go away"
         }
      ],
      "go down": [
         {
            "SENTENCE": "When the sun went down, I put my smoking pamphlet on the page where I stopped reading and started driving home.",
            "MWE": "went down"
         },
         {
            "SENTENCE": "So I waited and listened for my name as she went down the list alphabetically.",
            "MWE": "went down"
         },
         {
            "SENTENCE": "I stood with my hands in my pockets watching the sun go down and thinking of the work which we were to do.",
            "MWE": "go down"
         },
         {
            "SENTENCE": "Only after the sun has gone down does it come out to hunt for food.",
            "MWE": "gone down"
         },
         {
            "SENTENCE": "It was at this point that Anna had to go down to Dallas on office business.",
            "MWE": "go down"
         }
      ]
   }
}